# Ініалізуйте класс Person з атрибутами first_name, last_name і додайте строкову репрезентація __str__ щоб при прінті обєкту в консоль виводилось
# Всім привіт, мене звати Михайло Ливак


# ==============================================================================
#     Пиши свій код тут ( відчувай себе вільно щоб стерти цей комментар)
# ==============================================================================


# Для перевірки
person = Person(first_name="Михайло", last_name="Ливак")
print(person)
